Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Det finnes noen samiske forlag (9), hvorav flere etter søknad mottar kompetansetilskudd fra Sametinget.
sme: Gávdnojit muhtun sámi lágádusat (9) ja máŋgasat ožžot gelbbolašvuođadoarjaga Sámedikkis.

source: Joik/musikk-feltet, herunder også festivaler: Sametinget gir direktetilskudd til åtte samiske festivaler hvor samisk- og urfolksmusikk og joik er sentrale deler av festivalprogrammene for de fleste, og de således er viktige arenaer for synliggjøring av samisk musikk og artister.
sme: Juoigan/luohti/musihka suorgi, guoská maid festiválaide. Sámediggi addá njuolggodoarjaga gávcci sámi festiválii gos sámi ja álgoálbmotmusihka ja luohti leat guovddážis eanas festivála prográmmain, ja nie leat dat dehálaš arenat čalmmustahttit sámi musihka ja artisttaid.

source: Museumsfeltet: Sametinget har forvaltningsansvar, og gir driftstilskudd til seks konsoliderte samiske museer.
sme: Museasuorgi: Sámedikkis lea hálddahuslaš ovddasvástádus ja addá doaibmadoarjaga guđa konsoliderejuvvon sámi museai.

source: I tillegg har de samarbeid gjennom Samisk museumsnettverk.
sme: Dasa lassin lea dain ovttasbargu Sámi museafierpmádaga bokte.

source: De samiske museene er ulike av størrelse og alder, men fungerer sammen med de samiske kultursentraene som hjørnesteiner i de samiske samfunnene.
sme: Sámi museat leat iešguđet áiggi álggahuvvon ja sturrodagas, ja doibmet ovttas eará sámi kulturásahusaiguin dakkár dehálašfitnodahkan sámi servodagain.

source: Bååstede- tilbakeføring av samisk kulturarv: I 2012 underskrev Sametinget, Norsk folkemuseum og Kulturhistorisk museum en avtale om å tilbakeføre samiske kulturhistoriske gjenstander til de samiske museene.
sme: Bååstede – sámi kulturárbbi ruovttoluotta fievrrideapmi Jagi 2012 vuolláičállojuvvon šiehtadusas gaskal Kulturhistorjjálaš musea, Norgga álbmotmusea ja Sámedikki. Šiehtadus gieđahallá sámi kulturhistorjjálaš dávviriid ruovttoluotta fievrrideami Norgga álbmotmuseas ja Kulturhistorjjálaš museas sámi museaide.

source: Det er ennå behov for finansiering av tilbakeføringen, som er kostnadsberegnet til 17 mill. kr, noe som Sametinget ønsker et samarbeid med sentrale myndigheter om. Dette gjelder både oppbygging av magasinkapasitet og selve overføringsprosessen.
sme: Lea ain dárbu ruhtadeapmái mii lea rehkenaston máksit 17 miljon ru., dasa áiggošii Sámediggi ahte guovddáš eiseválddit searvvaše. Dát guoská sihke vurkensajiid huksemii ja ieš sirdinprosessii.

source: 6.1 Rammer 6.1.1 Sametingets rolle og ansvar
sme: 6.1 Rámmat 6.1.1 Sámedikki rolla ja ovddasvástádus

source: Byggene leies ut til statlige og statlig eide institusjoner for kostnadsdekkende husleie, den såkalte husleiefinansieringsordningen.
sme: Visttit láigohuvvojit stáhtaoamastan ásahusaide láigui mii gokčá olggosgoluid, dan nu gohčoduvvon viessoláigoruhtadanortnega bokte.

source: Regionale myndigheter – herunder samarbeidsavtalene med fylkeskommunene Sametinget ser på lokale, regionale og andre samiske institusjoner som viktige arenaer for utviklingen av samiske samfunn.
sme: Regionála eiseválddit – ovttasbargošiehtadusat fylkkagielddaiguin Sámediggi oaidná báikkálaš, regionála ja sámi ásahusaid dehálaš arenan mat ovdánahttet sámi servodagaid.

source: Den nordnorske kulturavtalen er en avtale mellom de tre nordligste fylkeskommunene, hvor formålet er å videreutvikle kultursamarbeidet i Nord-Norge.
sme: Davvi-Norgga kultursoahpamuš lea soahpamuš gaskal golmma davimus fylkkagieldda. Ulbmil soahpamušain lea joatkit ja viidáseappot ovdánahttit kulturovttasbarggu Davvi-Norggas.

source: Formidling og kommunikasjon om samisk språk og kultur overfor majoritetssamfunnet er også viktig, og kommunene er viktige samarbeidspartnere.
sme: Gaskkusteapmi ja diehtojuohkin sámi giela ja kultuvrra birra majoritehtaservodahkii lea maid deaŧalaš, ja gielddat leat deaŧalat ovttasbargit.

source: I det følgende vil vi presentere 5 innsatsområder som vil bidra til å styrke, robustgjøre og vitalisere kulturinstitusjonene:
sme: Boahttevaččat mii čilget vihtta áŋgiruššansuorggi mat nannejit, nanosmahttet ja ealáskahttet kulturásahusaid:

source: 1. Sikre samiske kulturinstitusjoner med gode rammevilkår
sme: Sihkkarastit kulturásahusaide buriid rámmaeavttuid

source: 2. Sikre egnet eierskap til kulturinstitusjoner
sme: Sihkkarastit kulturásahusaide buori eaiggátvuo đ a

source: 3. Sikre faglig sterke samiske kulturinstitusjoner
sme: Sihkkarastit fágalaš nana sámi kulturásahusa id

source: 4. Sikre utvikling og nyskaping i samiske kulturinstitusjoner
sme: Sihkkarasit Sámi ásahusaide ovddideami ja ođđaháhkama

source: 5. Sikre samiske kulturinstitusjoner med tilfredsstillende lokaler og bygg
sme: Sihkkarastit s ámi kultur ásahusaid main leat dohkálaš lanjat ja visttit

source: 7.1 Sikre samiske kulturinstitusjoner med gode rammevilkår
sme: 7.1 Sihkkarastit sámi kulturásahusaide buriid rámmaeavttuid

source: Sametingets oppfølging av institusjonene kan eksempelvis følges opp ved: a) Tilsagnsbrev eller oppdragsdokumenter I forbindelse med bevilgning b) Dialogmøter
sme: Sámediggi sáhttá čuovvolit ásahusaid ovdamearkka dihte: a) juolludusreivviiguin dahje barggahandokumeanttaiguin, juolludusa oktavuođas, b) gulahallančoahkkimiid bokte.

source: 7.1.1 Tilsagnsbrev/oppdragsdokumenter i forbindelse med bevilgning I de årlige tilsagnsbrevene om direktetilskudd og vedlagte regelverk, fremgår Sametingets mål for den aktuelle ordningen, samt ulike kriterier, vilkår og tidsfrister.
sme: 7.1.1 Juolludusreive/barggahandokumeanttat juolludusa oktavuođas Jahkásaš juolludusreivviin njuolggodoarjagiidda ja mielddusin biddjojuvvon njuolggadusaid mielde, bohtet ovdan Sámedikki mihttomearit dán ortnegii, ja iešguđet lágan juolludaneavttut, máksineavttut ja áigemearit.

source: 7.1.2 Dialogmøter Sametinget er opptatt av å utvikle dialogen med de samiske institusjonene, og legge til rette for at institusjonene skal få muligheter til å utvikle seg til sterke faglige institusjoner.
sme: 7.1.2 Gulahallančoahkkimat Sámediggái lea dehálaš ovddidit gulahallama sámi ásahusaiguin, ja láhčit dili vai ásahusat ožžot vejolašvuođa ovdánit nanu fágalaš ásahussan.

source: Delmål og strategier 1. En styrking av overordnede økonomiske rammevilkår for samiske kulturinstitusjoner
sme: Oassemihttomearit ja strategiijat 1. Nannet bajit ekonomalaš rámmaeavttuid sámi kulturásahusaide

source: Sametinget skal arbeide strategisk for å komme i budsjettforhandlingsposisjon med Regjeringen.
sme: Ráđđehusa ja Sámedikki ovddasvástádus sámi kultuvrii ja kulturásahusaide dahkko čielggasin bušeahttašiehtadallamiid bokte bealálaččaiguin.

source: Utarbeide retningslinjer for målrapporteringer
sme: Ráhkadit njuolggadusaid mihttomearreraporterema várás

source: 4. En styrking av overordnede økonomiske rammevilkår for samiske kulturinstitusjoner
sme: 4. Sámi kulturásahusaid bajimus ekonomalaš rámmaeavttuid nannen

source: I tillegg til de politiske mål, strategier, tiltak og forventninger uttrykt gjennom Sametingets overordnede dokumenter som meldinger og sametingsbudsjettene, kan Sametingets oppfølging overfor institusjonene teoretisk gjennomføres på i alle fall 3 måter:
sme: Dasa lassin leat politihkalaš mihtut, strategiijat doaibmabijut ja vuordámušat boahtán ovdasii Sámedikki bajit dokumeanttain nu go dieđáhusain ja sámediggebušeahtain, ja Sámediggi sáhttá čuovvolit ásahusaid teorehtalaččat dadjat ain juo golmma vuogi mielde:

source: Disse 3 punktene som skisserer Sametingets oppfølging av institusjonene, er alle virkemidler og verktøy Sametinget kan benytte for å bidra til å utvikle og bygge opp kulturinstitusjonene.
sme: Dát 3 čuoggá mat muitalit movt Sámediggi čuovvola ásahusaid, leat buot váikkuhangaskaoamit ja reaiddut maid Sámediggi sáhttá geavahit kulturásahusaid ovddideapmái ja huksemii.

source: 7.2.1 Eierskap gjennom aksjer eller stiftelsesandeler Omorganiseringene etter ” Sametingsrådets melding om samisk institusjonsutvikling ” (2008) førte til at flere institusjoner ble omorganisert til stiftelser.
sme: Eaiggátvuohta ossosiid dahje vuođđudusosiid bokte Ođđasis organiseremiid maŋŋá “ Sámediggeráđi sámi ásahusovddidandieđáhusa ” (2008) dagahii ahte ollu ásahusat ođđasis organiserejuvvojedje vuođđudussan.

source: Dette er noe Sametinget jevnlig vil fortsette med. Det er et krav for institusjoner som får driftstilskudd over Sametingets budsjett å ha 40-60 % kjønnsbalanse i styret.
sme: Dán áigu Sámediggi jeavddalaččat joatkit. Gáibiduvvo ahte ásahusain mat ožžot doaibmadoarjaga Sámedikki bušeahtas lea 40-60 % sohkabealdássedeaddu stivrras.

source: 7.2.3 Bidra til kompetanseheving i institusjonene Det er viktig at de samiske institusjonene styres med solid faglighet og utrustes til robuste organisasjoner, i møte med dagens og fremtidens utfordringer og endringsprosesser.
sme: 7.2.3 Váikkuhit ásahusaid gelbbolašvuođaloktemii Lea dehálaš ahte sámi ásahusat stivrejuvvojit nannosit fágalaččat, ja ahte ásahuvvojit ceavzilis organisašuvdnan, dálá ja boahtteáiggi rievdademiid ja hástalusaid dihte.

source: Dette omtales også delvis under kapittel 7.3 Sikre faglig sterke institusjoner.
sme: Dán birra čuožžu maid muhtin muddui 7.1 kapihttalis Sihkkarastit fágalaččat nanu ásahusaid.

source: Delmål og strategier Sametinget skal være en aktiv langsiktig eier som bidrar til å utvikle institusjonene
sme: Oassemihttomearit ja strategiijat 1. Sámediggi galgá leat aktiivvalaš guhkitáiggi eaiggát mii váikkuha ásahusaid ovddideami

source: 7.3 Sikre faglig sterke samiske kulturinstitusjoner
sme: 7.3 Sihkkarastit fágalaš nana sámi kulturásahusaid

source: Delmål og strategier 1. Styrket kompetanse innen fag, administrasjon og ledelse
sme: Oassemihttomearit ja strategiijat 1. Nannejuvvon gelbbolašvuohta fágaid, hálddahusa ja jođiheami siskkobealde

source: Sør- og lulesamiske kulturinstitusjoner prioriteres i hht til målsetning om sør- og lulesamisk som arbeidsspråk på kulturinstitusjoner.
sme: a) Lulli- ja julevsámi kulturásahusat vuoruhuvvojit dan mihttomeari vuođul ahte kulturáshusain galgá lulli- ja julevsámegiella leat bargogiellan.

source: 3. Samiske kulturinstitusjoner med godt samarbeid
sme: 3. Sámi kulturásahusat buriin ovttasbargguin

source: 4. Faglig ansvarsfordeling mellom kulturinstitusjoner om det er formålstjenlig
sme: 4. Fágalaš ovddasvástádusa juohkin kulturásahusaid gaskka jos dat vástida ulbmila

source: 5. Kulturinstitusjoner som tilretteleggere for kunstnere, kulturutøvere og kulturnæringsaktører
sme: 5. Kulturásahusat mat láhčet dáiddáriidda, kulturbargiide ja kulturealáhusaktevrraide

source: Bidra til tettere kobling med næringsutviklingsprosjekter og –virkemidler
sme: Váikkuhit lávgadet oktavuođa ealáhusovddidanprošeavttaiguin ja –váikkuhangaskaomiiguin

source: 6. Kulturinstitusjoner med tydeligere samfunnsoppdrag/-rolle
sme: 6. Kulturásahusat main lea čielgaseappot servodatbargui/-rolla

source: Dialog med lokale og regionale myndigheter om å etablere og utvikle møteplasser i tettsteder og byer, og i områder hvor samisk tilstedeværelse og identitet revitaliseres.»
sme: b) Gulahallat báikkálaš ja regionála eiseválddiiguin ásahit ja ovddidit deaivvadanbáikkiid čoahkkebáikkiin ja gávpogiin, ja dakkár guovlluin gos sámi leahkin ja identitehta ealáskahttojuvvo.

source: 7. Samiske kulturinstitusjoner med god kommunikasjon og evne til formidling av samiske verdier og ho ldninger
sme: 7. Sámi kulturásahusat main lea buorre gulahallan ja návccat gaskkustit sámi árvvuid ja guottuid.

source: Utvikle strategier for god brukermedvirkning og brukerkontakt
sme: a)Ráhkadit strategiijaid buori geavaheaddjimielváikkuheapmái ja geavaheaddjioktavuhtii.

source: Utvikle strategier for formidling av aktivitet og innhold
sme: b)Ráhkadit strategiijaid doaimmaid ja sisdoalu gaskkusteapmái.

source: Utvikle strategier for god kommunikasjon og formidling via sosiale medier
sme: c)Ráhkadit strategiijaid buori gulahallamii ja gaskkusteapmái sosiála mediaid bokte.

source: 7.4 Sikre utvikling og nyskaping i samiske kulturinstitusjoner
sme: 7.4 S ihkkarastit s ámi kulturásahusaid ovddideami ja ođđaháhka ma

source: Her vil mulighetene for nyskaping være større gjennom møte med andre kulturer og nye konstellasjoner av samarbeidspartnere.
sme: Dás bohtet vejolašvuođat ođđaháhkamii leat buorebut go deaivvadit eará kultuvrraiguin ja ođđa konstellašuvnnaid bokte ovttasbargoguimmiiguin.

source: Delmål 3: Økt nyskapingstakt i samiske kulturinstitusjone r
sme: Oassemihttomearri 3: Lassi ođđahutkantákta sámi kulturásahusaid e

source: 7.5 Sikre samiske kulturinstitusjoner med tilfredsstillende lokaler og bygg
sme: 7.5 Sihkkarastit sámi kulturásahusaid dárbbuid oažžut dohkálaš lanjaid ja visttiid

source: Det innebærer at kostnadene dekkes over fremtidig husleie.
sme: Dát mielddisbuktá ahte golut máksojuvvojit boahtteáiggi viessoláigoortnega badjel.

source: Statsbyggs prosjektmodell og husleieordningen er tidkrevende.
sme: Stáhta huksenfitnodaga prošeaktamálle ja viessoláigoortnet váldá ollu áiggi.

source: a. Arbeide for at kulturinstitusjoner har egnede fasiliteter for tilrettelegging for utstillinger og sceniske framføringer b.
sme: Bargat dan nala ahte kulturásahusain leat heivvolaš reaiddut láhčit vejolašvuođa čájáhusaide ja lávdečájálmasaid čađaheapmái.

source: Arbeide for at det utvikles samiske møteplasser i byene med egnede lokaliteter, og i områder hvor samisk tilstedeværelse og identitet revitaliseres.
sme: Bargat dan ala ahte ovddiduvvojit sámi deaivvadanbáikkit gávpogiin main leat heivvolaš lanjat, ja dakkár guovlluin gos sámi leahkin ja identitehta ealáskahttojuvvo.

source: 8. Avslutning
sme: 8. Loahpaheapmi

source: Sametinget vil følge opp med handlingsplaner for de ulike typer institusjoner for oppfølging av meldingen.
sme: Sámediggi áigu čuovvolit doaibmaplánaiguin daid iešguđetlágan ásahusaid dieđáhusa čuovvolemiin.

source: Meldingen har et langsiktig perspektiv, og det vil være naturlig å ha en gjennomgang av meldingen etter tre til fire år for å vurdere om Sametinget har oppnådd de målene som er satt i meldingen.
sme: Dieđáhusas lea guhkesáiggi perspektiiva, ja lea lunddolaš ođđasis geahčadit dieđáhusa golmma njealji jagi geahčen, árvvoštallan dihte lea go Sámediggi olahan daid mihttomeriid mat leat biddjojuvvon dieđáhusas.

source: Ášši/Sak 019/16
sme: Ášši 019/16

source: Ášši/Sak 003/16
sme: Ášši 003/16

source: Oppvekst-, omsorg- og utdanningskomiteen
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi

source: OOUK
sme: BFOL

source: SP 19/16
sme: DC 19/16

source: Samiske stedsnavn er en del av vår felles språk- og kulturarv, og beskriver hvor vi har bodd og ferdes, og hvordan våre områder har blitt brukt.
sme: Sámi báikenamat leat oassin min oktasaš giella- ja kulturárbbis, dat muitalit gos mii leat ássan ja johttán ja movt guovllut leat geavahuvvon.

source: Sametinget arbeider for at samiske stedsnavn skal være i offentlig bruk.
sme: Sámediggi bargá dan ala ahte sámi báikenamat galget leat almmolaš geavahusas.

source: Stedsnavnloven omfatter samiske stedsnavn, og Sametinget har en egen stedsnavnstjeneste, men til tross for dette er det mange områder der de samiske stedsnavnene fortsatt ikke er samlet inn og registrert, og områder der de ikke er tatt i bruk på kart, skilt og i offentlig forvaltning.
sme: Báikenammaláhka gullá sámi báikenamaide maid, ja Sámedikkis lea iežas báikenammabálvalus, liikká leat ollu guovllut gos eai leat vuos sámi báikenamat čohkkejuvvon ja registrerejuvvon, ja guovllut gos báikenamat eai leat váldon geavahussii kárttain, galbbain ja almmolaš hálddašeamis.

source: Sametinget vil styrke sin egen stedsnavnstjeneste for å øke kapasiteten i stedsnavnssaker.
sme: Sámediggi áigu nannet min iežamet báikenammabálvalusa nu ahte leat eanet návccat bargat báikenammaáššiin.

source: Sametinget har virkemidler til stedsnavnsprosjekter, og vil prioritere prosjekter i områder der det til nå er få registrerte samiske stedsnavn.
sme: Sámedikkis leat váikkuhangaskaoamit báikenammaprošeavttaide, ja áigu vuoruhit guovlluid gos leat unnán registrerejuvvon sámi báikenamat.

source: Sametinget vil vurdere tiltak for å stimulere til flere stedsnavnsprosjekter.
sme: Sámediggi áigu árvvoštallat doaibmabijuid váikkuhan dihte ahte álggahuvvojit eanet báikenammaprošeavttat.

source: Sametinget vil prioritere et samarbeid med utdanningsinstitusjoner for å sikre kurs i stedsnavnsinnsamling og registrering.
sme: Sámediggi áigu vuoruhit ovttasbarggu oahpahusinstitušuvnnaiguin sihkkarastin dihte ahte gávdnojit kurssat báikenammačoaggimis ja registreremis.

source: Det er viktig å sikre den faglige kvaliteten på dette arbeidet.
sme: Lea dehálaš sihkakrastit fágalaš kvalitehta dán barggus.

source: Sametinget vil anmode Statens Kartverk om å styrke arbeidet med stedsnavn i Nord-Norge, slik at navnesakene blir behandlet raskere.
sme: Sámediggi dáhttu Stáhta Kártadoaimmahaga nannet báikenammabarggu Davvi-Norggas, vai báikenammaáššit mannet njuovžilit ja jođáneabbo.

source: Sametinget forventer at kommunene følger stedsnavnsloven, slik at samiske stedsnavn kommer i godkjent form og kan bli tatt i bruk av det offentlige.
sme: Sámediggi vuordá ahte gielddat čuvvot báikenammalága, vai sámi báikenamat leat dohkkehuvvon hámis ja sáhttet boahtit almmolaš geavahussii.

source: Lov og forskrift bør omtale tidsfrister for at stedsnavn tas i bruk etter at de godkjente.
sme: Lágain ja láhkaásahusain berrejit leat áigemearit mat sihkkarastet ahte namat váldojit atnui dihto áiggi siste maŋŋel go leat dohkkehuvvon.

source: Sametinget forventer at Vegvesenet aktivt tar i bruk godkjente samiske stedsnavn på skilt.
sme: Sámediggi vuordá ahte Geaidnodoaimmahat aktiivvalaččat váldá dohkkehuvvon sámi báikenamaid geavahussii galbbain.

source: Sametinget mener det bør innføres en tilsyns- eller ombudsordning for å sikre at stedsnavnsloven følges av offentlige myndigheter.
sme: Sámediggi oaivvilda ahte berre ásahuvvot bearráigeahččan- dahje áittardanortnet mii sihkkarastá ahte báikenammaláhka čuvvojuvvo almmolaš eiseválddiiguin.

source: Sametinget mener det er et behov for å etablere et felles nordisk samisk stedsnavnsarkiv, og vil delta i forarbeidet for dette.
sme: Sámediggi oaivvilda ahte lea dárbbašlaš ásahit oktasaš davviriikkalaš báikenammaarkiivva, ja áigu oassálastit dán ovdabargui.

source: Sametinget forventer at de nordiske statene bidrar til rammevilkårene for denne etableringen.
sme: Sámediggi vuordá ahte davviriikka stáhtat dorjot dán ásaheami rámmaeavttuid.

source: Når det gjelder revidering av stedsnavnslovens forskrift § 7, om språkrekkefølgen på skilt, støtter Sametinget Kulturdepartementets forslag nr 1, som innebærer en videreføring av dagens lovforskrift innenfor forvaltningsområdet for samisk språk, mens kommunene utenfor forvaltningsområdet selv bestemmer rekkefølgen, men slik at de tar hensyn til språket som brukes å stedet.
sme: Dat mii guoská báikenammalága láhkaásahusa § 7 rievdadeapmái, guhte giella boahtá vuosttažiin galbbas, de doarju Sámediggi Kulturdepartemeantta vuosttaš evttohusa, mii lea seammá go odne lea sámegiela hálddašanguovllus, ja ahte gielddat olggobeale hálddašanguovllu besset ieža mearridit guhte giella galgá vuosttažin galbbas, muhto ahte ferte váldit vuhtii guhte giella lea geavahusas dan guovllus.

source: Sametinget viser til at Lov om eigedomsregistrering (Matrikkelloven) blir tolket ulikt når det gjelder flerspråklige adressenavn.
sme: Sámediggi čujuha matrikkelahki mii dulkojuvvo iešguđet láhkai máŋggagielat namaid ektui.

source: Sametinget mener at adressenavn bør kunne være flerspråklige, og vil jobbe for at loven endres dersom den ikke åpner for flerspråklige adressenavn.
sme: Sámediggi oaivvilda ahte čujuhusnamat galget sáhttit leat máŋgga gillii, ja áigu bargat dan ala ahte láhka ođasmahttojuvvo jos ii leat vejolašvuohta geavahit máŋga giela.

source: Oppvekst-, omsorg- og utdanningskomiteen - 003/16
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 003/16

source: OOUK - vedtak:
sme: BFOL - Mearr ádus:

source: Innledning Sametingets oppvekst -, omsorg- og utdanningskomite har behandlet sak 19/16 Samiske stedsnavn i offentlig bruk.
sme: Álggahus S ámedikki bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 19/16 Sámi báikenamat almmolaš geavahusas.

source: Samiske stedsnavn er en del av vår kulturarv og synliggjør både vår kultur og tilstedeværelse, og det er derfor viktig at flere samiske stedsnavn registreres og tas i bruk i offentlig sammenheng.
sme: Sámi báikenamat gullet min kulturárbái ja dat oainnusindahket sihke min kultuvrra ja min leahkima, ja danne lea deaŧalaš ahte eanet sámi báikenamat registrerejuvvojit ja váldojuvvojit atnui almmolaččat.

source: Merknad fra Norske Samers Riksforbund (NSR) Beaska Niillas, Inger Elin Utsi, Cecilie Grape og Olof Anders Kuhmunen, fra Arbeiderpartiet (AP) Vibeke Larsen, Jørn Are Gaski, John Kappfjell og Kåre Ivar Olli, fra Árja Hartvik Hansen og Torbjørg Haldis Leirbakken, fra Åarjel-Saemiej Gielh Eva Maria Fjellheim, fra Nordkalottfolket Ståle Nilsen og fra Høyre Lars Filip Paulsen: Samiske stedsnavn er beskyttet ved lov og myndighetene og offentlige etablissementer har et ansvar.
sme: Mearkkašumit Mearkkašupmi Norgga Sámiid Riikkasearvvi (NSR) lahtuin Beaska Niillas, Inger Elin Utsi, Cecilie Grape ja Olof Anders Kuhmunen, Bargiidbellodaga sámediggejoavkku lahtuin Vibeke Larsen, Jørn Are Gaski, John Kappfjell ja Kåre Ivar Olli, Árja lahtuin Hartvik Hansen ja Torbjørg Haldis Leirbakken, Åarjel-Saemiej Gielh lahtus Eva Maria Fjellheim, Nordkalottfolket lahtus Ståle Nilsen ja Olgešbellodaga lahtus Lars Filip Paulsen: Sámi báikenamain lea láhkasuodjalus ja eiseválddiin ja almmolaš ásahusain leat čielga ovddasvástádusat.

source: Men de samiske stedsnavnene blir ofte ikke prioriterte og de forskjellige etablissementene synes ikke å vise vilje til å følge forpliktelsene.
sme: Sámi báikenamat dávjá aŋkke eai vuoruhuvvo ja go iešguđet ásahusain ii oro dáhttu čuovvolit geatnegasvuođaideaset.

source: Det er verdt å legge merke til at Sametinget allerede i 1992 viste til en rapport som påpekte at kommunene har manglende språkpolitiske strategier og språkutvikling blir ikke prioritert og realisert.
sme: Lea mearkkašahtti ahte sámediggi 1992:s jo čujuhii raportii mas celkojuvvui ahte gielddain leat váilevaš giellapolitihkalaš strategiijat ja giellaovdáneapmi ii vuoruhuvvo ja duohtandahkkojuvvo.

source: Vi er nå i 2016 og på 24 år synes ikke situasjonen for samiske stedsnavn å ha blitt bedre.
sme: Dál lea 2016, ja 24 jagis ii oro dilli olu buorránan sámi báikenamaid ektui.

source: Ofte blir for eksempel samiske stedsnavn, av forskjellige grunner, ikke prioritert men neglisjert av kommunene og Statens vegvesen.
sme: Ovdamearkka dihtii gielddat ja Stáhta geaidnodoaimmahat dávjá, iešguđet sivaid dihtii, eai vuorut ja badjelgehččet sámi báikenamaid.

source: Dette er eksempler på hvordan strukturell diskriminering og videreføring av fornorskningen fremdeles fungerer selv om myndighetene har uttrykt at fornorskningen har opphørt offisielt.
sme: Dát leat ovdamearkkat mo struktuvrralaš vealaheapmi ja joatkašuvvon dáruiduhttin ain doaibmá vaikko eiseválddit leat cealkán ahte dáruiduhttináigi lea almmolaččat nohkan.

source: De forskjellige etablissementene må følge regler og lover, bedre sine rutiner og prioritere framgangen av stedsnavnarbeidet.
sme: Dát iešguđet ásahusat fertejit čuovvut njuolggadusaid ja lágaid, buoridit dábiideaset ja vuoruhit báikenammabargguid ovdáneami.

source: Komiteen forventer at kommunene følger stedsnavnloven slik at de samiske stedsnavnene får aksepterte former og kan tas i offentlig bruk.
sme: Lávdegoddi vuordá ahte gielddat čuvvot báikenammalága, vai sámi báikenamat leat dohkkehuvvon hámis ja sáhttet boahtit almmolaš geavahussii.
